export const aboutInfo = [
    {
        title: 'Образование',
        text:
            'Я имею высшее образование по профессии маркетолог, а также ' +
            'прошел курсы по развитию бизнеса у Петра Осипова и Владимира ' +
            'Гребенюка. В 2023 году закончил курсы повышения квалификации ' +
            'в Гарварде по специальности "Управление массовым сознанием" ' 
            
    },
    {
        title: 'Опыт',
        text:
            'Сейчас я работаю в крупнейшей компании России по наружной рекламе ' +
            'Так же параллельно я веду несколько проектов по развитию бизнесов ' +
            'связанных с производством сельхоз техники, мукомольным оборудованием' +
            'и заготовкой лесоматериалов. '
    },
    {
        title: 'Мотивация',
        text:
            'Я решил сменить вид деятельности, так как моя мечта - создавать ' +
            'сервисы, которые делают удобной жизнь и работу людей. ' +
            'Мне очень нравится автоматизировать неатоматизированые процессы, ' +
            'От этого я получаю большое удовольствие '
    },
    {
        title: 'Скиллы',
        text:
            'Я знаю английский и русский языки на уровне С1 и активно этим' +
            'пользуюсь. Имею опыт публичных выступлений как в онлайн, так и в ' +
            'оффлайн-формате. Также я был спикером на крупнейшем форуме ' +
            'связанном с металлообработкой'
    },
]
